export const healthUpdates = [
  {
    type: "alert",
    title: "تنبيه موسم الإنفلونزا",
    description: "الإنفلونزا عم بتزيد حوالينا، فدير بالك ع صحتك",
    details: [
      "اشرب شاي ميرامية عشان تحافظ ع صحتك",
      "نظافة اليدين أساسية، خليهم دايمًا نظاف عشان ما تنقل الجراثيم",
      "لو شعرت بأي أعراض، روح على أقرب عيادة وما تتأخر",
    ],
  },
  {
    type: "alert",
    title: "تنبيه جودة الهواء",
    description: "الهواء اليوم مش قد حاله، في تلوث عالي بالجو",
    details: [
      "خلّيك داخل البيت بأوقات الذروة لتلوث الهواء",
      " استخدم جهاز تنقية الهواء داخل البيت عشان الجو يكون أنظف",
      "        لو ضروري تخرج، خلي معك كمامة",
    ],
  },
  {
    type: "program",
    title: "حملة تطعيم مجانية",
    description: "في حملات تطعيم قريبة منك ضد الإنفلونزا وأمراض تانية",
    details: [
      "موجودة بمراكز المجتمع المحلي",
      "ما في داعي تسجيل مسبق، بس تعال",
      "جيب معك بطاقة تعريفية للتوثيق",
    ],
  },
  {
    type: "program",
    title: "ورشة توعية صحية",
    description: "شارك بالورشات التوعوية لتتعلم عن الحياة الصحية",
    details: [
      " الورشة بتغطي مواضيع زي التغذية، الرياضة والصحة النفسية",
      "  في جلسات تفاعلية مع مختصين بالصحة",
      " الورشات مجانية ومفتوحة لجميع الأعمار"
    ],
  },
];
